<h1>Как приготовить лазанью</h1>
<p>
	Всем привет, я хочу поделиться рецептом лазаньи с вами. 
</p>

<p>
	Ингридиенты:
	- 400 г листов лазаньи
	- 1 кг говяжьего фарша
	- 2 луковицы
	- 3 зубчика чеснока
	- 500 г помидоров в собственном соку
	- 500 мл молока
	- 5 яиц
	- 200 г твёрдого сыра
	- соль и перец по вкусу
</p>

<p>
	Шаг 1: Подготовьте ингридиенты
</p>

<p>
	Шаг 2: Мелко нарежьте лук и чеснок
</p>
<p>
	Шаг 3: Обжарьте лук и чеснок на растительном масле до золотистого
	цвета 
</p>

<p>
	Шаг 4: Добавьте к луку и чесноку говяжий фарш и обжаривайте до
	готовности
</p>

<p>
	Шаг 5: Добавьте помидоры в собственном соку, перемешайте и тушите
	на медленном огне до готовности (около 15 минут)
</p>

<p>
	Шаг 6: В отдельной миске взбейте яйца с молоком и добавьте к фаршу.
	Перемешайте и тушите ещё несколько минут.
</p>

<p>
	Шаг 7: Выложите листы лазаньи на дно формы запекания и сверху выложите
	слой фарша. Повторяйте слои, пока не закончатся листы лазаньи и фарш.
</p>

<p>
	Шаг 8: Посыпьте тёртым  сыром и запекайте в духовке при температуре
	180 градусов до золотистой корочки (около 25 минут).
</p>

<p>
	ПРИЯТНОГО АППЕТИТА!
</p>

