<h1>Советы по тренировке Английского языка</h1>
<p>
	Всем известно, что Английский язык очень важен если ты хочешь смотреть фильмы в
	оригинальной озвучке, если ты желаешь играть в компьютерные игры в которых 
	недоступна Российская локализация и вообще если ты хочешь понимать англоговрящих 
	людей. В этой статье я расскажу как прокачать свой Английский. Поехали!
</p>

<p>
	Во-первых я советую вам посмотреть фильмы на англйиском языке. Если ты плохо
	разбираешь английскую речь, я посоветую тебе включить субтитры. Если встретишь
	незнакомые слова, можно записать их в переводчик и таким образом их понять.
</p>
<p>
	Если вы любите компьютерные игры, то я вам посоветую включить английскую локализацию.
	По желанию можно включить субтитры если плохо понимаешь английский язык.
</p>
<p>
	Также я могу посоветовать Discord-канал под названием English. В этом канале собраны
	люди со всего Discord, понимающие английский и готовые помочь с ним. Здесь проводятся
	разговорные клубы и уроки по английскому языку. Также здесь есть чат чтобы пообщаться
	на любые темы на английском языке.
</p>
<p>
	Если вы достаточно хорошо изучили английский, то можно посетить социальную сеть Reddit
	где обитают преимущественно носители английского языка. Я могу вам посоветовать сабреддит
	r/AskReddit где вы можете ответить на интересные вопросы от людей или задать людям свой
	вопрос.  
</p>
<p>
	Если есть деньги и время, можно записаться на дополнительные занятия по английскому
</p>
<p>
	That's all, have a nice day.
</p>
