<h1>Как играть в Сапёра?</h1>

<p>
	Сапёр - это предустановленная в Windows игра, развивающая логическое мышление. 
	Многие из вас наверняка знают об этой игре, но не умеют в неё играть. В этой 
	статье я расскажу как играть в сапёра.
</p>

<p>
	Перед вами начальное поле, размер которого зависит от выбранной сложности игры. 
	Для начала игры тыкаем на любую клеточку минного поля. Как только вы тыкнете,
	игра в Сапёра начнётся.
</p>

<p>
	Как только вы тыкнете на клеточку, поле частично очистится и на некоторых
	клетках появятся цифры. Уделите цифрам большое значение, ведь они являются
	подсказками для дальнейшей игры. Цифра на клетке означает сколько мин вокруг этой
	клетки.
</p>

<p>
	Смотрите на открывшиеся числа и определяйте, где могут располагаться мины. Если
	вы на сто процентов уверены, что клетка минирована, пометьте её флажком. Игра 
	закончится как только вы откроете все не минированные клетки.
</p>

<p>
	Надеюсь, мой гайд был полезен для вас. Всем пока.
</p>
