<h1>Обо мне</h1>
<img class="photo" src="/img/photo.jpg" alt="photo" width="200" />
<p>
	Привет! Меня зовут Дима Ермолаев, и я рад приветствовать вас на своей
	странице. Я живу в Электростали, Московская область, Россия, и я старшеклассник в школе №13.
</p>
<h2>Хобби</h2>

<p>
	В свободное время я занимаюсь веб-программированием. Также я
	люблю слушать музыку и изучать Английский.
</p>
<h2>Образование</h2>

<p>
	Мои любимые предметы в школе - математика и информатика. После окончания школы я
	планирую поступить в один из технических университетов, чтобы получить
	качественное высшее образование в области техники или информационных
	технологий. Хочу быть айтишником и работать с компьютерами.
</p>
<h2>Цели</h2>
<p>
	Я мечтаю о карьере профессионального программиста, но также понимаю, что
	образование очень важно для достижения успеха в любой области. Я стремлюсь
	получить качественное высшее образование и расширять свой кругозор, чтобы быть
	лучшим в своей профессии.
</p>

<p>
	Благодарю вас за интерес в моей жизни и настоятельно рекомендую всем следовать
	своим мечтам и стараться достичь поставленных целей. Желаю всем успеха!
</p>



<style>
    .photo{
        float: right;
        margin: 2px;
        border-radius: 4px;
    }
</style>